<?php
/**
 * Created by JetBrains PhpStorm.
 * User: Николай
 * Date: 05.10.13
 * Time: 7:02
 * To change this template use File | Settings | File Templates.
 */ ?>


<h4 style="text-align: center;">Корзина пока не работает, но заработает в ближайшие два дня.</h4>
<div class="event_empty">
    Сюда будут собираются все вами удаленные материалы (заметки, фото, видео, аудио, комментарии). Восстановить любой материал из корзины можно будет без ограничения срока. Можно также будет очистить корзину полностью, тогда из нее удалится все и безвозвратно. (в данный момент все удаленные материалы и комментарии и фото не отображаются нигде, но они не пропали. Как только заработает корзина вы найдете все свои удаленные материалы здесь)
</div>